"sure" = "確定";
"cancel" = "取消";
"tip.title" = "提示";

"action.title.photos" = "相冊";
"action.title.camera" = "相機";

"permission.setting.Location.%@" = "請轉到電話的'設置'-'%@'-'位置'打開此權限，否則您將無法使用位置";
"permission.setting.Camera.%@" = "請轉到手機的'設置'-'%@'-'相機'打開此權限，否則將無法使用相機";
"permission.setting.Photos.%@" = "請轉到手機的'設置'-'%@'-'照片'打開此權限，否則您將無法使用照片";
"permission.setting.Micphone.%@" = "請轉到電話的'設置'-'%@'-'麥克風'打開此權限，否則您將無法發送聲音";
"permission.setting.AddressBook.%@" = "請轉到電話的'設置'-'%@'-'通訊錄'打開此權限，否則您將無法使用通訊錄";
"permission.setting.Notification.%@" = "請轉到手機的'設置'-'%@'-'通知'打開此權限，否則在關閉應用程序時無法收到消息";

"noti.newMsgTitle" = "新消息";
"noti.newMsgContent" = "你收到一條新消息";

//NSDateCategory
"NSDateCategory.text1" = "一分鐘";
"NSDateCategory.text2.%.f" = "%.f分鐘前";
"NSDateCategory.text3.%.f" = "%.f小時前";
"NSDateCategory.text4.%.f" = "%.f天前";
"NSDateCategory.text5" = "M-d";
"NSDateCategory.text6.%.f" = "%.f年前";
"NSDateCategory.text7.%@" = "昨天 %@";
"NSDateCategory.text8" = "M-d HH:mm";
"NSDateCategory.text9" = "aa hh:mm";
"NSDateCategory.text10" = "aa hh:mm";
"NSDateCategory.text11" = "aa hh:mm";
"NSDateCategory.text12" = "aa hh:mm";
"NSDateCategory.text13" = "M-d HH:mm";
"NSDateCategory.text14.%@" = "今天 %@";
